"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+-/:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 4977611, \"word_counts\": \"{\\\"D\\\": 2851, \\\"o\\\": 328396, \\\"n\\\": 271486, \\\"t\\\": 352062, \\\" \\\": 896381, \\\"c\\\": 87800, \\\"r\\\": 214652, \\\"y\\\": 97710, \\\"b\\\": 57279, \\\"e\\\": 486776, \\\"a\\\": 293634, \\\"u\\\": 129772, \\\"s\\\": 244998, \\\"i\\\": 264045, \\\"v\\\": 49278, \\\",\\\": 50558, \\\"m\\\": 95155, \\\"l\\\": 165333, \\\"h\\\": 205401, \\\"p\\\": 66940, \\\"d\\\": 136982, \\\".\\\": 69870, \\\"I\\\": 30666, \\\"f\\\": 85899, \\\"k\\\": 36113, \\\"B\\\": 4387, \\\"w\\\": 84853, \\\"T\\\": 12790, \\\"g\\\": 79582, \\\"Y\\\": 4173, \\\"L\\\": 3757, \\\"S\\\": 5459, \\\"A\\\": 7811, \\\"F\\\": 2411, \\\"W\\\": 7200, \\\"q\\\": 2565, \\\"j\\\": 5097, \\\"N\\\": 2849, \\\"H\\\": 4526, \\\"M\\\": 3431, \\\"x\\\": 5150, \\\"P\\\": 2390, \\\"C\\\": 2676, \\\"E\\\": 2798, \\\"R\\\": 1635, \\\"O\\\": 2918, \\\"G\\\": 3536, \\\"K\\\": 755, \\\"U\\\": 676, \\\"J\\\": 1022, \\\"z\\\": 2404, \\\"Z\\\": 81, \\\"V\\\": 459, \\\"Q\\\": 152, \\\"X\\\": 31}\", \"word_docs\": \"{\\\"D\\\": 2851, \\\"o\\\": 328396, \\\"n\\\": 271486, \\\"t\\\": 352062, \\\" \\\": 896381, \\\"c\\\": 87800, \\\"r\\\": 214652, \\\"y\\\": 97710, \\\"b\\\": 57279, \\\"e\\\": 486776, \\\"a\\\": 293634, \\\"u\\\": 129772, \\\"s\\\": 244998, \\\"i\\\": 264045, \\\"v\\\": 49278, \\\",\\\": 50558, \\\"m\\\": 95155, \\\"l\\\": 165333, \\\"h\\\": 205401, \\\"p\\\": 66940, \\\"d\\\": 136982, \\\".\\\": 69870, \\\"I\\\": 30666, \\\"f\\\": 85899, \\\"k\\\": 36113, \\\"B\\\": 4387, \\\"w\\\": 84853, \\\"T\\\": 12790, \\\"g\\\": 79582, \\\"Y\\\": 4173, \\\"L\\\": 3757, \\\"S\\\": 5459, \\\"A\\\": 7811, \\\"F\\\": 2411, \\\"W\\\": 7200, \\\"q\\\": 2565, \\\"j\\\": 5097, \\\"N\\\": 2849, \\\"H\\\": 4526, \\\"M\\\": 3431, \\\"x\\\": 5150, \\\"P\\\": 2390, \\\"C\\\": 2676, \\\"E\\\": 2798, \\\"R\\\": 1635, \\\"O\\\": 2918, \\\"G\\\": 3536, \\\"K\\\": 755, \\\"U\\\": 676, \\\"J\\\": 1022, \\\"z\\\": 2404, \\\"Z\\\": 81, \\\"V\\\": 459, \\\"Q\\\": 152, \\\"X\\\": 31}\", \"index_docs\": \"{\\\"40\\\": 2851, \\\"4\\\": 328396, \\\"6\\\": 271486, \\\"3\\\": 352062, \\\"1\\\": 896381, \\\"16\\\": 87800, \\\"9\\\": 214652, \\\"14\\\": 97710, \\\"22\\\": 57279, \\\"2\\\": 486776, \\\"5\\\": 293634, \\\"13\\\": 129772, \\\"8\\\": 244998, \\\"7\\\": 264045, \\\"24\\\": 49278, \\\"23\\\": 50558, \\\"15\\\": 95155, \\\"11\\\": 165333, \\\"10\\\": 205401, \\\"21\\\": 66940, \\\"12\\\": 136982, \\\"20\\\": 69870, \\\"26\\\": 30666, \\\"17\\\": 85899, \\\"25\\\": 36113, \\\"34\\\": 4387, \\\"18\\\": 84853, \\\"27\\\": 12790, \\\"19\\\": 79582, \\\"35\\\": 4173, \\\"36\\\": 3757, \\\"30\\\": 5459, \\\"28\\\": 7811, \\\"45\\\": 2411, \\\"29\\\": 7200, \\\"44\\\": 2565, \\\"32\\\": 5097, \\\"41\\\": 2849, \\\"33\\\": 4526, \\\"38\\\": 3431, \\\"31\\\": 5150, \\\"47\\\": 2390, \\\"43\\\": 2676, \\\"42\\\": 2798, \\\"48\\\": 1635, \\\"39\\\": 2918, \\\"37\\\": 3536, \\\"50\\\": 755, \\\"51\\\": 676, \\\"49\\\": 1022, \\\"46\\\": 2404, \\\"54\\\": 81, \\\"52\\\": 459, \\\"53\\\": 152, \\\"55\\\": 31}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"t\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"h\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"y\\\", \\\"15\\\": \\\"m\\\", \\\"16\\\": \\\"c\\\", \\\"17\\\": \\\"f\\\", \\\"18\\\": \\\"w\\\", \\\"19\\\": \\\"g\\\", \\\"20\\\": \\\".\\\", \\\"21\\\": \\\"p\\\", \\\"22\\\": \\\"b\\\", \\\"23\\\": \\\",\\\", \\\"24\\\": \\\"v\\\", \\\"25\\\": \\\"k\\\", \\\"26\\\": \\\"I\\\", \\\"27\\\": \\\"T\\\", \\\"28\\\": \\\"A\\\", \\\"29\\\": \\\"W\\\", \\\"30\\\": \\\"S\\\", \\\"31\\\": \\\"x\\\", \\\"32\\\": \\\"j\\\", \\\"33\\\": \\\"H\\\", \\\"34\\\": \\\"B\\\", \\\"35\\\": \\\"Y\\\", \\\"36\\\": \\\"L\\\", \\\"37\\\": \\\"G\\\", \\\"38\\\": \\\"M\\\", \\\"39\\\": \\\"O\\\", \\\"40\\\": \\\"D\\\", \\\"41\\\": \\\"N\\\", \\\"42\\\": \\\"E\\\", \\\"43\\\": \\\"C\\\", \\\"44\\\": \\\"q\\\", \\\"45\\\": \\\"F\\\", \\\"46\\\": \\\"z\\\", \\\"47\\\": \\\"P\\\", \\\"48\\\": \\\"R\\\", \\\"49\\\": \\\"J\\\", \\\"50\\\": \\\"K\\\", \\\"51\\\": \\\"U\\\", \\\"52\\\": \\\"V\\\", \\\"53\\\": \\\"Q\\\", \\\"54\\\": \\\"Z\\\", \\\"55\\\": \\\"X\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"t\\\": 3, \\\"o\\\": 4, \\\"a\\\": 5, \\\"n\\\": 6, \\\"i\\\": 7, \\\"s\\\": 8, \\\"r\\\": 9, \\\"h\\\": 10, \\\"l\\\": 11, \\\"d\\\": 12, \\\"u\\\": 13, \\\"y\\\": 14, \\\"m\\\": 15, \\\"c\\\": 16, \\\"f\\\": 17, \\\"w\\\": 18, \\\"g\\\": 19, \\\".\\\": 20, \\\"p\\\": 21, \\\"b\\\": 22, \\\",\\\": 23, \\\"v\\\": 24, \\\"k\\\": 25, \\\"I\\\": 26, \\\"T\\\": 27, \\\"A\\\": 28, \\\"W\\\": 29, \\\"S\\\": 30, \\\"x\\\": 31, \\\"j\\\": 32, \\\"H\\\": 33, \\\"B\\\": 34, \\\"Y\\\": 35, \\\"L\\\": 36, \\\"G\\\": 37, \\\"M\\\": 38, \\\"O\\\": 39, \\\"D\\\": 40, \\\"N\\\": 41, \\\"E\\\": 42, \\\"C\\\": 43, \\\"q\\\": 44, \\\"F\\\": 45, \\\"z\\\": 46, \\\"P\\\": 47, \\\"R\\\": 48, \\\"J\\\": 49, \\\"K\\\": 50, \\\"U\\\": 51, \\\"V\\\": 52, \\\"Q\\\": 53, \\\"Z\\\": 54, \\\"X\\\": 55}\"}}"